[
  "obsidian-kanban",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-outliner",
  "obsidian-better-command-palette",
  "obsidian-dynamic-background",
  "dataview",
  "editing-toolbar",
  "obsidian-pandoc",
  "obsidian-admonition",
  "table-editor-obsidian",
  "metadata-menu",
  "obsidian-hover-editor",
  "novel-word-count",
  "obsidian-word-sprint",
  "easy-typing-obsidian"
]